Revit 2027 API
Options Constructor
Overload List
Name | Description
Options() | Creates a default Options object.
Options(Options) | Copy constructor.
Top
See Also
Reference
Options Class
Autodesk.Revit.DB Namespace